{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[SOS]": 3,
      ",": 4,
      ":": 5,
      ".": 6,
      "'": 7,
      "the": 8,
      "I": 9,
      "to": 10,
      "and": 11,
      ";": 12,
      "of": 13,
      "you": 14,
      "my": 15,
      "a": 16,
      "?": 17,
      "in": 18,
      "!": 19,
      "that": 20,
      "And": 21,
      "is": 22,
      "not": 23,
      "s": 24,
      "me": 25,
      "be": 26,
      "it": 27,
      "with": 28,
      "your": 29,
      "for": 30,
      "d": 31,
      "his": 32,
      "have": 33,
      "he": 34,
      "this": 35,
      "him": 36,
      "thou": 37,
      "as": 38,
      "-": 39,
      "will": 40,
      "thy": 41,
      "so": 42,
      "but": 43,
      "The": 44,
      "To": 45,
      "all": 46,
      "her": 47,
      "thee": 48,
      "shall": 49,
      "by": 50,
      "we": 51,
      "are": 52,
      "do": 53,
      "our": 54,
      "no": 55,
      "That": 56,
      "what": 57,
      "on": 58,
      "But": 59,
      "ll": 60,
      "good": 61,
      "O": 62,
      "What": 63,
      "from": 64,
      "more": 65,
      "at": 66,
      "if": 67,
      "now": 68,
      "sir": 69,
      "was": 70,
      "For": 71,
      "them": 72,
      "lord": 73,
      "would": 74,
      "KING": 75,
      "she": 76,
      "their": 77,
      "they": 78,
      "am": 79,
      "My": 80,
      "here": 81,
      "love": 82,
      "then": 83,
      "or": 84,
      "say": 85,
      "us": 86,
      "come": 87,
      "well": 88,
      "As": 89,
      "man": 90,
      "one": 91,
      "hath": 92,
      "king": 93,
      "let": 94,
      "A": 95,
      "know": 96,
      "make": 97,
      "may": 98,
      "You": 99,
      "were": 100,
      "like": 101,
      "than": 102,
      "must": 103,
      "upon": 104,
      "there": 105,
      "an": 106,
      "father": 107,
      "should": 108,
      "which": 109,
      "He": 110,
      "had": 111,
      "If": 112,
      "death": 113,
      "did": 114,
      "see": 115,
      "go": 116,
      "DUKE": 117,
      "t": 118,
      "how": 119,
      "too": 120,
      "yet": 121,
      "up": 122,
      "RICHARD": 123,
      "when": 124,
      "Which": 125,
      "speak": 126,
      "mine": 127,
      "God": 128,
      "out": 129,
      "some": 130,
      "time": 131,
      "Why": 132,
      "such": 133,
      "First": 134,
      "these": 135,
      "give": 136,
      "In": 137,
      "can": 138,
      "son": 139,
      "With": 140,
      "heart": 141,
      "life": 142,
      "day": 143,
      "This": 144,
      "take": 145,
      "How": 146,
      "No": 147,
      "Of": 148,
      "Come": 149,
      "GLOUCESTER": 150,
      "So": 151,
      "brother": 152,
      "Thou": 153,
      "hear": 154,
      "QUEEN": 155,
      "VINCENTIO": 156,
      "tell": 157,
      "OF": 158,
      "made": 159,
      "most": 160,
      "much": 161,
      "st": 162,
      "Is": 163,
      "We": 164,
      "think": 165,
      "Lord": 166,
      "Now": 167,
      "tis": 168,
      "art": 169,
      "HENRY": 170,
      "--": 171,
      "never": 172,
      "men": 173,
      "blood": 174,
      "o": 175,
      "YORK": 176,
      "Your": 177,
      "any": 178,
      "Or": 179,
      "cannot": 180,
      "It": 181,
      "night": 182,
      "name": 183,
      "true": 184,
      "been": 185,
      "hand": 186,
      "EDWARD": 187,
      "where": 188,
      "fair": 189,
      ",--": 190,
      "doth": 191,
      "again": 192,
      "honour": 193,
      "Where": 194,
      "Ay": 195,
      "done": 196,
      "own": 197,
      "noble": 198,
      "Edward": 199,
      "ROMEO": 200,
      "before": 201,
      "very": 202,
      "By": 203,
      "MENENIUS": 204,
      "When": 205,
      "both": 206,
      "Then": 207,
      "PETRUCHIO": 208,
      "look": 209,
      "who": 210,
      "er": 211,
      "queen": 212,
      "Let": 213,
      "world": 214,
      "being": 215,
      "great": 216,
      "nor": 217,
      "myself": 218,
      "way": 219,
      "Who": 220,
      "thus": 221,
      "CORIOLANUS": 222,
      "call": 223,
      "leave": 224,
      "Second": 225,
      "sweet": 226,
      "other": 227,
      "down": 228,
      "eyes": 229,
      "fear": 230,
      "old": 231,
      "hast": 232,
      "wife": 233,
      "mother": 234,
      "grace": 235,
      "poor": 236,
      "III": 237,
      "away": 238,
      "dead": 239,
      "house": 240,
      "Than": 241,
      "ever": 242,
      "live": 243,
      "die": 244,
      "head": 245,
      "Go": 246,
      "bear": 247,
      "comes": 248,
      "heaven": 249,
      "many": 250,
      "friends": 251,
      "Warwick": 252,
      "His": 253,
      "Tis": 254,
      "ISABELLA": 255,
      "pray": 256,
      "Romeo": 257,
      "daughter": 258,
      "word": 259,
      "Well": 260,
      "soul": 261,
      "stay": 262,
      "gone": 263,
      "nothing": 264,
      "JULIET": 265,
      "LEONTES": 266,
      "Nay": 267,
      "stand": 268,
      "Here": 269,
      "better": 270,
      "LADY": 271,
      "news": 272,
      "against": 273,
      "off": 274,
      "those": 275,
      "SICINIUS": 276,
      "little": 277,
      "crown": 278,
      "thing": 279,
      "Be": 280,
      "still": 281,
      "himself": 282,
      "LUCIO": 283,
      "Not": 284,
      "Sir": 285,
      "face": 286,
      "hence": 287,
      "two": 288,
      "IV": 289,
      "Richard": 290,
      "Have": 291,
      "long": 292,
      "therefore": 293,
      "There": 294,
      "first": 295,
      "though": 296,
      "unto": 297,
      "duke": 298,
      "set": 299,
      "till": 300,
      "words": 301,
      "Thy": 302,
      "ELIZABETH": 303,
      "York": 304,
      "peace": 305,
      "thine": 306,
      "tongue": 307,
      "Good": 308,
      "else": 309,
      "Henry": 310,
      "Yet": 311,
      "power": 312,
      "best": 313,
      "could": 314,
      "rest": 315,
      "lady": 316,
      "Shall": 317,
      "VI": 318,
      "WARWICK": 319,
      "part": 320,
      "Citizen": 321,
      "II": 322,
      "people": 323,
      "why": 324,
      "Nurse": 325,
      "She": 326,
      "Will": 327,
      "back": 328,
      "earth": 329,
      "forth": 330,
      "hope": 331,
      "master": 332,
      "once": 333,
      "put": 334,
      "They": 335,
      "home": 336,
      "keep": 337,
      "lords": 338,
      "none": 339,
      "young": 340,
      "All": 341,
      "CAPULET": 342,
      "husband": 343,
      "prince": 344,
      "said": 345,
      "dear": 346,
      "gentle": 347,
      "hands": 348,
      "might": 349,
      "place": 350,
      "Rome": 351,
      "cause": 352,
      "every": 353,
      "BRUTUS": 354,
      "BUCKINGHAM": 355,
      "find": 356,
      "BOLINGBROKE": 357,
      "From": 358,
      "TRANIO": 359,
      "bring": 360,
      "show": 361,
      "tears": 362,
      "whose": 363,
      "heard": 364,
      "morrow": 365,
      "pardon": 366,
      "right": 367,
      "since": 368,
      "thought": 369,
      "Do": 370,
      "King": 371,
      "MARGARET": 372,
      "came": 373,
      "mind": 374,
      "ere": 375,
      "mean": 376,
      "Our": 377,
      "whom": 378,
      "ANGELO": 379,
      "state": 380,
      "Clarence": 381,
      "full": 382,
      "KATHARINA": 383,
      "Nor": 384,
      "about": 385,
      "boy": 386,
      "friend": 387,
      "Marcius": 388,
      "bid": 389,
      "eye": 390,
      "answer": 391,
      "bed": 392,
      "cousin": 393,
      "gentleman": 394,
      "into": 395,
      "shame": 396,
      "ESCALUS": 397,
      "gracious": 398,
      "hither": 399,
      "makes": 400,
      "thousand": 401,
      "child": 402,
      "Hath": 403,
      "dost": 404,
      "help": 405,
      "kill": 406,
      "royal": 407,
      "sorrow": 408,
      "DUCHESS": 409,
      "Duke": 410,
      "far": 411,
      "fellow": 412,
      "last": 413,
      "wilt": 414,
      "body": 415,
      "lie": 416,
      "please": 417,
      "war": 418,
      "Angelo": 419,
      "meet": 420,
      "CAMILLO": 421,
      "after": 422,
      "another": 423,
      "indeed": 424,
      "woman": 425,
      "Even": 426,
      "Provost": 427,
      "has": 428,
      "use": 429,
      "fortune": 430,
      "grief": 431,
      "hold": 432,
      "hour": 433,
      "prove": 434,
      "sun": 435,
      "FRIAR": 436,
      "HORTENSIO": 437,
      "Upon": 438,
      "joy": 439,
      "Are": 440,
      "BAPTISTA": 441,
      "Would": 442,
      "even": 443,
      "grave": 444,
      "i": 445,
      "law": 446,
      "rather": 447,
      "years": 448,
      ",'": 449,
      "AUTOLYCUS": 450,
      "COMINIUS": 451,
      "end": 452,
      "hate": 453,
      "less": 454,
      "only": 455,
      "talk": 456,
      ".'": 457,
      "CLARENCE": 458,
      "More": 459,
      "Third": 460,
      "business": 461,
      "comfort": 462,
      "lies": 463,
      "matter": 464,
      "shalt": 465,
      "arms": 466,
      "fall": 467,
      "light": 468,
      "sea": 469,
      "truth": 470,
      "BENVOLIO": 471,
      "Clown": 472,
      "new": 473,
      "play": 474,
      "three": 475,
      "wish": 476,
      "GRUMIO": 477,
      "PROSPERO": 478,
      "Take": 479,
      "enough": 480,
      "holy": 481,
      "lay": 482,
      "thank": 483,
      "Kate": 484,
      "MERCUTIO": 485,
      "Murderer": 486,
      "follow": 487,
      "lives": 488,
      "pity": 489,
      "wrong": 490,
      "LUCENTIO": 491,
      "Were": 492,
      "fight": 493,
      "gods": 494,
      "kind": 495,
      "madam": 496,
      "nature": 497,
      "welcome": 498,
      "within": 499,
      "Servant": 500,
      "happy": 501,
      "things": 502,
      "Give": 503,
      "PAULINA": 504,
      "beseech": 505,
      "city": 506,
      "false": 507,
      "horse": 508,
      "land": 509,
      "means": 510,
      "mistress": 511,
      "saw": 512,
      "swear": 513,
      "At": 514,
      "GREMIO": 515,
      "POMPEY": 516,
      "country": 517,
      "present": 518,
      "sleep": 519,
      "sovereign": 520,
      "while": 521,
      "yours": 522,
      "England": 523,
      "POLIXENES": 524,
      "VOLUMNIA": 525,
      "Was": 526,
      "bloody": 527,
      "fire": 528,
      "high": 529,
      "looks": 530,
      "turn": 531,
      "yourself": 532,
      "HASTINGS": 533,
      "Say": 534,
      "Servingman": 535,
      "Tybalt": 536,
      "maid": 537,
      "need": 538,
      "villain": 539,
      "LAURENCE": 540,
      "Look": 541,
      "children": 542,
      "foul": 543,
      "get": 544,
      "proud": 545,
      "seem": 546,
      "send": 547,
      "Ah": 548,
      "On": 549,
      "Therefore": 550,
      "breath": 551,
      "days": 552,
      "doubt": 553,
      "left": 554,
      "majesty": 555,
      "sister": 556,
      "sword": 557,
      "traitor": 558,
      "NORTHUMBERLAND": 559,
      "mercy": 560,
      "ne": 561,
      "save": 562,
      "seen": 563,
      "told": 564,
      "uncle": 565,
      "Though": 566,
      "does": 567,
      "farewell": 568,
      "ANNE": 569,
      "An": 570,
      "Tell": 571,
      "born": 572,
      "heavy": 573,
      "kiss": 574,
      "together": 575,
      "without": 576,
      "Her": 577,
      "PRINCE": 578,
      "believe": 579,
      "ears": 580,
      "ill": 581,
      "lost": 582,
      "sit": 583,
      "times": 584,
      "woe": 585,
      "Bolingbroke": 586,
      "Clifford": 587,
      "Signior": 588,
      "arm": 589,
      "break": 590,
      "care": 591,
      "liege": 592,
      "marry": 593,
      "oath": 594,
      "purpose": 595,
      "thyself": 596,
      "warrant": 597,
      "Away": 598,
      "Farewell": 599,
      "Juliet": 600,
      "One": 601,
      "Should": 602,
      "Whose": 603,
      "age": 604,
      "foot": 605,
      "haste": 606,
      "late": 607,
      "says": 608,
      "sound": 609,
      "weep": 610,
      "Did": 611,
      "Pray": 612,
      "Some": 613,
      "faith": 614,
      "friar": 615,
      "ground": 616,
      "justice": 617,
      "nurse": 618,
      "over": 619,
      "person": 620,
      "reason": 621,
      "spirit": 622,
      "strange": 623,
      "France": 624,
      "loss": 625,
      "mad": 626,
      "married": 627,
      "service": 628,
      "slain": 629,
      "straight": 630,
      "tender": 631,
      "through": 632,
      "AUFIDIUS": 633,
      "FLORIZEL": 634,
      "Like": 635,
      "Messenger": 636,
      "These": 637,
      "alone": 638,
      "banish": 639,
      "beauty": 640,
      "common": 641,
      "enemy": 642,
      "fault": 643,
      "fly": 644,
      "free": 645,
      "general": 646,
      "pass": 647,
      "report": 648,
      "sight": 649,
      "sin": 650,
      "worthy": 651,
      "Claudio": 652,
      "brought": 653,
      "content": 654,
      "found": 655,
      "hours": 656,
      "mark": 657,
      "near": 658,
      "ready": 659,
      "remember": 660,
      "return": 661,
      "sent": 662,
      "soon": 663,
      "twenty": 664,
      "!'": 665,
      "Gentleman": 666,
      "Had": 667,
      "Madam": 668,
      "May": 669,
      "Senator": 670,
      "air": 671,
      "canst": 672,
      "charge": 673,
      "cold": 674,
      "court": 675,
      "deed": 676,
      "deep": 677,
      "duty": 678,
      "itself": 679,
      "knows": 680,
      "lose": 681,
      "thoughts": 682,
      "Against": 683,
      "MARCIUS": 684,
      "Montague": 685,
      "SEBASTIAN": 686,
      "desire": 687,
      "fool": 688,
      "prison": 689,
      "stands": 690,
      "touch": 691,
      "Camillo": 692,
      "Master": 693,
      "Shepherd": 694,
      "Thus": 695,
      "ear": 696,
      "fearful": 697,
      "half": 698,
      "sure": 699,
      "BIONDELLO": 700,
      "Buckingham": 701,
      "Gloucester": 702,
      "Hastings": 703,
      "Till": 704,
      "command": 705,
      "cry": 706,
      "dream": 707,
      "each": 708,
      "hearts": 709,
      "heir": 710,
      "hell": 711,
      "known": 712,
      "marriage": 713,
      "pluck": 714,
      "side": 715,
      "tale": 716,
      "women": 717,
      "work": 718,
      "Norfolk": 719,
      "beat": 720,
      "company": 721,
      "highness": 722,
      "loving": 723,
      "open": 724,
      "past": 725,
      "point": 726,
      "revenge": 727,
      "serve": 728,
      "something": 729,
      "strike": 730,
      "voices": 731,
      "wear": 732,
      "ye": 733,
      "yield": 734,
      "ANTONIO": 735,
      "AUMERLE": 736,
      "Can": 737,
      "Lucentio": 738,
      "ask": 739,
      "cut": 740,
      "didst": 741,
      "field": 742,
      "gentlemen": 743,
      "heavens": 744,
      "honest": 745,
      "knew": 746,
      "widow": 747,
      "GONZALO": 748,
      "Lancaster": 749,
      "See": 750,
      "counsel": 751,
      "course": 752,
      "enemies": 753,
      "fast": 754,
      "pale": 755,
      "pleasure": 756,
      "sake": 757,
      "same": 758,
      "under": 759,
      "youth": 760,
      "Bianca": 761,
      "Lady": 762,
      "Marry": 763,
      "Most": 764,
      "bound": 765,
      "change": 766,
      "coming": 767,
      "dare": 768,
      "devil": 769,
      "gates": 770,
      "learn": 771,
      "met": 772,
      "next": 773,
      "seek": 774,
      "souls": 775,
      "strength": 776,
      "wind": 777,
      "withal": 778,
      "Alas": 779,
      "CLAUDIO": 780,
      "CLIFFORD": 781,
      "HERMIONE": 782,
      "become": 783,
      "bosom": 784,
      "brave": 785,
      "deliver": 786,
      "either": 787,
      "lips": 788,
      "merry": 789,
      "patience": 790,
      "read": 791,
      "ten": 792,
      "thanks": 793,
      "themselves": 794,
      "title": 795,
      "took": 796,
      "trust": 797,
      "Being": 798,
      "MIRANDA": 799,
      "Make": 800,
      "Petruchio": 801,
      "Since": 802,
      "Tranio": 803,
      "along": 804,
      "further": 805,
      "run": 806,
      "sad": 807,
      "sworn": 808,
      "twas": 809,
      "twere": 810,
      "virtue": 811,
      "worse": 812,
      "Aufidius": 813,
      "Call": 814,
      "Hereford": 815,
      "JOHN": 816,
      "already": 817,
      "curse": 818,
      "gave": 819,
      "given": 820,
      "issue": 821,
      "loves": 822,
      "morning": 823,
      "office": 824,
      "rich": 825,
      "watch": 826,
      "water": 827,
      "Before": 828,
      "Coriolanus": 829,
      "Tower": 830,
      "Welcome": 831,
      "Yes": 832,
      "between": 833,
      "bold": 834,
      "draw": 835,
      "enter": 836,
      "foe": 837,
      "goes": 838,
      "ho": 839,
      "jest": 840,
      "neither": 841,
      "soldiers": 842,
      "sons": 843,
      "strong": 844,
      "subject": 845,
      "suit": 846,
      "wit": 847,
      "wounds": 848,
      "Because": 849,
      "CATESBY": 850,
      "LORD": 851,
      "Margaret": 852,
      "Richmond": 853,
      "Speak": 854,
      "Such": 855,
      "Unless": 856,
      "battle": 857,
      "black": 858,
      "confess": 859,
      "dangerous": 860,
      "en": 861,
      "entreat": 862,
      "forget": 863,
      "having": 864,
      "loved": 865,
      "murder": 866,
      "often": 867,
      "presence": 868,
      "request": 869,
      "thence": 870,
      "wonder": 871,
      "Both": 872,
      "GREY": 873,
      "London": 874,
      "Must": 875,
      "Saint": 876,
      "Their": 877,
      "Whom": 878,
      "bad": 879,
      "feel": 880,
      "grant": 881,
      "just": 882,
      "kings": 883,
      "mighty": 884,
      "seems": 885,
      "speed": 886,
      "spoke": 887,
      "throne": 888,
      "voice": 889,
      "want": 890,
      "wars": 891,
      "woo": 892,
      "BIANCA": 893,
      "Baptista": 894,
      "Ere": 895,
      "George": 896,
      "Lest": 897,
      "Paris": 898,
      "RIVERS": 899,
      "begin": 900,
      "behold": 901,
      "case": 902,
      "consent": 903,
      "consul": 904,
      "deeds": 905,
      "gold": 906,
      "hot": 907,
      "order": 908,
      "prayers": 909,
      "princely": 910,
      "promise": 911,
      "quarrel": 912,
      "ELBOW": 913,
      "GAUNT": 914,
      "ancient": 915,
      "breast": 916,
      "buy": 917,
      "deny": 918,
      "e": 919,
      "fetch": 920,
      "fit": 921,
      "got": 922,
      "ha": 923,
      "hard": 924,
      "harm": 925,
      "heads": 926,
      "ld": 927,
      "mock": 928,
      "poison": 929,
      "presently": 930,
      "rage": 931,
      "speech": 932,
      "vow": 933,
      "win": 934,
      "worth": 935,
      "3": 936,
      "Hark": 937,
      "Hortensio": 938,
      "MONTAGUE": 939,
      "Roman": 940,
      "almost": 941,
      "attend": 942,
      "brief": 943,
      "faults": 944,
      "flesh": 945,
      "least": 946,
      "moon": 947,
      "move": 948,
      "prithee": 949,
      "slave": 950,
      "tribunes": 951,
      "valiant": 952,
      "wash": 953,
      "wise": 954,
      "Doth": 955,
      "Katharina": 956,
      "Oxford": 957,
      "Peace": 958,
      "Pompey": 959,
      "Yea": 960,
      "appear": 961,
      "book": 962,
      "chamber": 963,
      "em": 964,
      "fie": 965,
      "hang": 966,
      "kingdom": 967,
      "mortal": 968,
      "mouth": 969,
      "music": 970,
      "nay": 971,
      "offer": 972,
      "pretty": 973,
      "slaughter": 974,
      "soft": 975,
      "subjects": 976,
      "suffer": 977,
      "thither": 978,
      "worship": 979,
      "Bohemia": 980,
      "Hold": 981,
      "Northumberland": 982,
      "PERDITA": 983,
      "VIRGILIA": 984,
      "awhile": 985,
      "ay": 986,
      "bawd": 987,
      "chance": 988,
      "close": 989,
      "forward": 990,
      "goodly": 991,
      "grow": 992,
      "hadst": 993,
      "hearing": 994,
      "living": 995,
      "patient": 996,
      "post": 997,
      "quickly": 998,
      "self": 999,
      "soldier": 1000,
      "throw": 1001,
      "toward": 1002,
      "town": 1003,
      "virtuous": 1004,
      "wert": 1005,
      "whence": 1006,
      "Isabel": 1007,
      "MARIANA": 1008,
      "SLY": 1009,
      "Sweet": 1010,
      "angry": 1011,
      "banishment": 1012,
      "blows": 1013,
      "deserved": 1014,
      "doing": 1015,
      "greater": 1016,
      "guilty": 1017,
      "knee": 1018,
      "knock": 1019,
      "lawful": 1020,
      "measure": 1021,
      "offence": 1022,
      "pay": 1023,
      "ta": 1024,
      "wast": 1025,
      "weeping": 1026,
      "witness": 1027,
      "worst": 1028,
      "year": 1029,
      "Gremio": 1030,
      "Grumio": 1031,
      "PARIS": 1032,
      "Padua": 1033,
      "Sirrah": 1034,
      "Stay": 1035,
      "While": 1036,
      "base": 1037,
      "because": 1038,
      "beg": 1039,
      "behind": 1040,
      "clouds": 1041,
      "cross": 1042,
      "defend": 1043,
      "feast": 1044,
      "five": 1045,
      "fled": 1046,
      "lack": 1047,
      "ladies": 1048,
      "letter": 1049,
      "letters": 1050,
      "liberty": 1051,
      "match": 1052,
      "neck": 1053,
      "needs": 1054,
      "ourselves": 1055,
      "perform": 1056,
      "piece": 1057,
      "prisoner": 1058,
      "re": 1059,
      "sense": 1060,
      "servant": 1061,
      "short": 1062,
      "shows": 1063,
      "slew": 1064,
      "speaks": 1065,
      "stir": 1066,
      "sudden": 1067,
      "tear": 1068,
      "won": 1069,
      "wouldst": 1070,
      ":'": 1071,
      "Fear": 1072,
      "Gaunt": 1073,
      "Out": 1074,
      "PETER": 1075,
      "Plantagenet": 1076,
      "Think": 1077,
      "Too": 1078,
      "above": 1079,
      "act": 1080,
      "action": 1081,
      "aside": 1082,
      "banished": 1083,
      "bones": 1084,
      "breathe": 1085,
      "bride": 1086,
      "certain": 1087,
      "choose": 1088,
      "conscience": 1089,
      "dishonour": 1090,
      "dispatch": 1091,
      "dog": 1092,
      "drink": 1093,
      "favour": 1094,
      "four": 1095,
      "golden": 1096,
      "hide": 1097,
      "hundred": 1098,
      "join": 1099,
      "kneel": 1100,
      "laid": 1101,
      "leisure": 1102,
      "lived": 1103,
      "longer": 1104,
      "noise": 1105,
      "note": 1106,
      "plain": 1107,
      "rough": 1108,
      "scorn": 1109,
      "seat": 1110,
      "shepherd": 1111,
      "sick": 1112,
      "victory": 1113,
      "womb": 1114,
      "!--": 1115,
      "ARIEL": 1116,
      "Catesby": 1117,
      "Citizens": 1118,
      "Could": 1119,
      "Earl": 1120,
      "LARTIUS": 1121,
      "LEWIS": 1122,
      "Unto": 1123,
      "Watchman": 1124,
      "XI": 1125,
      "bears": 1126,
      "bitter": 1127,
      "blow": 1128,
      "broke": 1129,
      "citizens": 1130,
      "danger": 1131,
      "dry": 1132,
      "forgot": 1133,
      "fresh": 1134,
      "frown": 1135,
      "glory": 1136,
      "held": 1137,
      "kinsman": 1138,
      "knees": 1139,
      "knowledge": 1140,
      "labour": 1141,
      "lands": 1142,
      "lordship": 1143,
      "march": 1144,
      "pride": 1145,
      "secret": 1146,
      "shed": 1147,
      "small": 1148,
      "steel": 1149,
      "stood": 1150,
      "towards": 1151,
      "walk": 1152,
      "weary": 1153,
      "woes": 1154,
      "yourselves": 1155,
      "Aumerle": 1156,
      "CURTIS": 1157,
      "Faith": 1158,
      "John": 1159,
      "Keeper": 1160,
      "Mowbray": 1161,
      "Pardon": 1162,
      "Pedant": 1163,
      "SAMPSON": 1164,
      "Stand": 1165,
      "Within": 1166,
      "alive": 1167,
      "army": 1168,
      "birth": 1169,
      "bless": 1170,
      "blessed": 1171,
      "cheeks": 1172,
      "cheer": 1173,
      "deadly": 1174,
      "died": 1175,
      "doom": 1176,
      "encounter": 1177,
      "few": 1178,
      "flatter": 1179,
      "flowers": 1180,
      "forbid": 1181,
      "form": 1182,
      "fought": 1183,
      "guess": 1184,
      "honours": 1185,
      "kept": 1186,
      "methinks": 1187,
      "money": 1188,
      "obey": 1189,
      "oft": 1190,
      "pain": 1191,
      "precious": 1192,
      "promised": 1193,
      "quiet": 1194,
      "quoth": 1195,
      "seal": 1196,
      "seven": 1197,
      "stone": 1198,
      "vain": 1199,
      "visit": 1200,
      "warm": 1201,
      "weak": 1202,
      "wench": 1203,
      "white": 1204,
      ";'": 1205,
      "ANTIGONUS": 1206,
      "Either": 1207,
      "English": 1208,
      "Lewis": 1209,
      "Mercutio": 1210,
      "Mine": 1211,
      "Poor": 1212,
      "True": 1213,
      "brothers": 1214,
      "calls": 1215,
      "charity": 1216,
      "cried": 1217,
      "despair": 1218,
      "door": 1219,
      "dreams": 1220,
      "early": 1221,
      "fill": 1222,
      "fine": 1223,
      "fond": 1224,
      "foolish": 1225,
      "glad": 1226,
      "going": 1227,
      "herself": 1228,
      "honourable": 1229,
      "humble": 1230,
      "kindred": 1231,
      "liest": 1232,
      "masters": 1233,
      "moved": 1234,
      "officer": 1235,
      "proclaim": 1236,
      "remain": 1237,
      "rise": 1238,
      "safe": 1239,
      "second": 1240,
      "shake": 1241,
      "sort": 1242,
      "spent": 1243,
      "stain": 1244,
      "stars": 1245,
      "summer": 1246,
      "tent": 1247,
      "truly": 1248,
      "try": 1249,
      "valour": 1250,
      "whether": 1251,
      "wild": 1252,
      "wisdom": 1253,
      "wretch": 1254,
      ":--": 1255,
      "Alack": 1256,
      "Cominius": 1257,
      "Ha": 1258,
      "Harry": 1259,
      "Hear": 1260,
      "Made": 1261,
      "Never": 1262,
      "Once": 1263,
      "Put": 1264,
      "RATCLIFF": 1265,
      "Twas": 1266,
      "Volsces": 1267,
      "abroad": 1268,
      "anon": 1269,
      "bids": 1270,
      "bow": 1271,
      "crave": 1272,
      "creature": 1273,
      "dance": 1274,
      "desperate": 1275,
      "eat": 1276,
      "foes": 1277,
      "grown": 1278,
      "idle": 1279,
      "judge": 1280,
      "judgment": 1281,
      "kindness": 1282,
      "lead": 1283,
      "malice": 1284,
      "manner": 1285,
      "others": 1286,
      "ours": 1287,
      "party": 1288,
      "provost": 1289,
      "satisfied": 1290,
      "sour": 1291,
      "struck": 1292,
      "swift": 1293,
      "thereof": 1294,
      "thinks": 1295,
      "trial": 1296,
      "vengeance": 1297,
      "walls": 1298,
      "wherefore": 1299,
      "winter": 1300,
      "yea": 1301,
      "'?": 1302,
      "After": 1303,
      "Corioli": 1304,
      "Death": 1305,
      "Fie": 1306,
      "Lords": 1307,
      "Mantua": 1308,
      "Methinks": 1309,
      "Paulina": 1310,
      "Peter": 1311,
      "Rutland": 1312,
      "STANLEY": 1313,
      "TYBALT": 1314,
      "Thomas": 1315,
      "Under": 1316,
      "Vincentio": 1317,
      "Whilst": 1318,
      "account": 1319,
      "aid": 1320,
      "beggar": 1321,
      "bite": 1322,
      "blame": 1323,
      "bright": 1324,
      "brow": 1325,
      "cast": 1326,
      "changed": 1327,
      "clock": 1328,
      "corse": 1329,
      "cruel": 1330,
      "dark": 1331,
      "deputy": 1332,
      "drunk": 1333,
      "easy": 1334,
      "evil": 1335,
      "excuse": 1336,
      "execution": 1337,
      "force": 1338,
      "health": 1339,
      "honesty": 1340,
      "humour": 1341,
      "lest": 1342,
      "maids": 1343,
      "mayst": 1344,
      "meat": 1345,
      "question": 1346,
      "quite": 1347,
      "received": 1348,
      "reign": 1349,
      "sentence": 1350,
      "swords": 1351,
      "teach": 1352,
      "tongues": 1353,
      "treason": 1354,
      "trouble": 1355,
      "usurp": 1356,
      "vice": 1357,
      "wretched": 1358,
      "Art": 1359,
      "BRAKENBURY": 1360,
      "Besides": 1361,
      "Bid": 1362,
      "Caius": 1363,
      "Capulet": 1364,
      "Dost": 1365,
      "Friar": 1366,
      "Heaven": 1367,
      "Jove": 1368,
      "Mistress": 1369,
      "Please": 1370,
      "Prince": 1371,
      "Stanley": 1372,
      "THOMAS": 1373,
      "Verona": 1374,
      "always": 1375,
      "blest": 1376,
      "buried": 1377,
      "burn": 1378,
      "choice": 1379,
      "church": 1380,
      "coward": 1381,
      "depart": 1382,
      "divine": 1383,
      "drown": 1384,
      "dust": 1385,
      "effect": 1386,
      "envy": 1387,
      "fain": 1388,
      "fiery": 1389,
      "gainst": 1390,
      "girl": 1391,
      "glass": 1392,
      "god": 1393,
      "gown": 1394,
      "green": 1395,
      "guard": 1396,
      "hair": 1397,
      "knave": 1398,
      "leaves": 1399,
      "nose": 1400,
      "occasion": 1401,
      "pains": 1402,
      "perceive": 1403,
      "priest": 1404,
      "quick": 1405,
      "reasons": 1406,
      "remedy": 1407,
      "sacred": 1408,
      "safety": 1409,
      "senate": 1410,
      "simple": 1411,
      "sing": 1412,
      "sirrah": 1413,
      "slander": 1414,
      "spake": 1415,
      "steal": 1416,
      "stop": 1417,
      "taken": 1418,
      "therein": 1419,
      "traitors": 1420,
      "twice": 1421,
      "twixt": 1422,
      "tyrant": 1423,
      "understand": 1424,
      "view": 1425,
      "vile": 1426,
      "wall": 1427,
      "whilst": 1428,
      "wicked": 1429,
      "wither": 1430,
      "writ": 1431,
      "wrongs": 1432,
      "?'": 1433,
      "Barnardine": 1434,
      "Brother": 1435,
      "Capitol": 1436,
      "DERBY": 1437,
      "GREGORY": 1438,
      "Having": 1439,
      "Indeed": 1440,
      "MISTRESS": 1441,
      "Menenius": 1442,
      "Myself": 1443,
      "OVERDONE": 1444,
      "Prithee": 1445,
      "Somerset": 1446,
      "Wherein": 1447,
      "Without": 1448,
      "absence": 1449,
      "adieu": 1450,
      "alas": 1451,
      "anger": 1452,
      "belly": 1453,
      "broken": 1454,
      "brows": 1455,
      "cares": 1456,
      "castle": 1457,
      "cheek": 1458,
      "claim": 1459,
      "condemn": 1460,
      "cure": 1461,
      "deceived": 1462,
      "deserve": 1463,
      "drawn": 1464,
      "drop": 1465,
      "dull": 1466,
      "ease": 1467,
      "enjoy": 1468,
      "fares": 1469,
      "fatal": 1470,
      "fell": 1471,
      "fellows": 1472,
      "finger": 1473,
      "flower": 1474,
      "former": 1475,
      "fury": 1476,
      "ignorant": 1477,
      "laugh": 1478,
      "mayor": 1479,
      "meaning": 1480,
      "oracle": 1481,
      "plague": 1482,
      "possess": 1483,
      "practise": 1484,
      "prayer": 1485,
      "private": 1486,
      "red": 1487,
      "repent": 1488,
      "rid": 1489,
      "rotten": 1490,
      "scarce": 1491,
      "sheep": 1492,
      "ship": 1493,
      "sigh": 1494,
      "silence": 1495,
      "silver": 1496,
      "sits": 1497,
      "smile": 1498,
      "spring": 1499,
      "stones": 1500,
      "thunder": 1501,
      "triumph": 1502,
      "troth": 1503,
      "trumpets": 1504,
      "used": 1505,
      "wail": 1506,
      "wanton": 1507,
      "weeds": 1508,
      "went": 1509,
      "wherein": 1510,
      "wings": 1511,
      "Apollo": 1512,
      "Christian": 1513,
      "Cousin": 1514,
      "Grey": 1515,
      "Hermione": 1516,
      "Into": 1517,
      "Mark": 1518,
      "Musician": 1519,
      "OXFORD": 1520,
      "Pisa": 1521,
      "RICHMOND": 1522,
      "Rivers": 1523,
      "SOMERSET": 1524,
      "Show": 1525,
      "Still": 1526,
      "Three": 1527,
      "Thursday": 1528,
      "VALERIA": 1529,
      "advise": 1530,
      "affairs": 1531,
      "affection": 1532,
      "asleep": 1533,
      "aught": 1534,
      "authority": 1535,
      "awake": 1536,
      "babe": 1537,
      "bark": 1538,
      "becomes": 1539,
      "begins": 1540,
      "bend": 1541,
      "benefit": 1542,
      "borne": 1543,
      "brain": 1544,
      "carry": 1545,
      "cell": 1546,
      "condition": 1547,
      "corn": 1548,
      "countenance": 1549,
      "cries": 1550,
      "damned": 1551,
      "demand": 1552,
      "deposed": 1553,
      "despite": 1554,
      "devise": 1555,
      "dinner": 1556,
      "double": 1557,
      "dreadful": 1558,
      "due": 1559,
      "envious": 1560,
      "faced": 1561,
      "faint": 1562,
      "farther": 1563,
      "followers": 1564,
      "follows": 1565,
      "fools": 1566,
      "gain": 1567,
      "garden": 1568,
      "garments": 1569,
      "gentlewoman": 1570,
      "gives": 1571,
      "hanging": 1572,
      "hit": 1573,
      "hollow": 1574,
      "lamb": 1575,
      "low": 1576,
      "motion": 1577,
      "names": 1578,
      "nine": 1579,
      "ones": 1580,
      "pair": 1581,
      "passing": 1582,
      "pawn": 1583,
      "pleased": 1584,
      "possible": 1585,
      "prepare": 1586,
      "prepared": 1587,
      "proof": 1588,
      "receive": 1589,
      "respect": 1590,
      "saint": 1591,
      "seeming": 1592,
      "shore": 1593,
      "shouldst": 1594,
      "sighs": 1595,
      "six": 1596,
      "spoken": 1597,
      "sport": 1598,
      "storm": 1599,
      "supper": 1600,
      "thrive": 1601,
      "throat": 1602,
      "tidings": 1603,
      "tune": 1604,
      "undone": 1605,
      "vantage": 1606,
      "whither": 1607,
      "whole": 1608,
      "wives": 1609,
      "woful": 1610,
      "ABHORSON": 1611,
      "Am": 1612,
      "BUSHY": 1613,
      "Believe": 1614,
      "Biondello": 1615,
      "Bona": 1616,
      "Boy": 1617,
      "EXETER": 1618,
      "Great": 1619,
      "Has": 1620,
      "Help": 1621,
      "Hence": 1622,
      "Leave": 1623,
      "MAMILLIUS": 1624,
      "MOPSA": 1625,
      "MOWBRAY": 1626,
      "Officer": 1627,
      "Polixenes": 1628,
      "Tailor": 1629,
      "Tut": 1630,
      "Two": 1631,
      "Very": 1632,
      "among": 1633,
      "beheld": 1634,
      "belike": 1635,
      "beloved": 1636,
      "betwixt": 1637,
      "big": 1638,
      "blind": 1639,
      "clear": 1640,
      "colour": 1641,
      "commend": 1642,
      "continue": 1643,
      "contrary": 1644,
      "courtesy": 1645,
      "cunning": 1646,
      "custom": 1647,
      "daughters": 1648,
      "denied": 1649,
      "dread": 1650,
      "drum": 1651,
      "empty": 1652,
      "exile": 1653,
      "flight": 1654,
      "forsworn": 1655,
      "fruit": 1656,
      "gage": 1657,
      "goodness": 1658,
      "gross": 1659,
      "guest": 1660,
      "horses": 1661,
      "humbly": 1662,
      "hurt": 1663,
      "innocent": 1664,
      "intend": 1665,
      "keeps": 1666,
      "kingly": 1667,
      "legs": 1668,
      "lip": 1669,
      "list": 1670,
      "miserable": 1671,
      "neighbour": 1672,
      "nobles": 1673,
      "outward": 1674,
      "owe": 1675,
      "palace": 1676,
      "paper": 1677,
      "parts": 1678,
      "perish": 1679,
      "pleasant": 1680,
      "prize": 1681,
      "proceed": 1682,
      "quit": 1683,
      "resign": 1684,
      "resolve": 1685,
      "resolved": 1686,
      "rock": 1687,
      "root": 1688,
      "rude": 1689,
      "ruin": 1690,
      "seeing": 1691,
      "several": 1692,
      "shadow": 1693,
      "sign": 1694,
      "sorry": 1695,
      "spirits": 1696,
      "stuff": 1697,
      "success": 1698,
      "taste": 1699,
      "tedious": 1700,
      "teeth": 1701,
      "tread": 1702,
      "twelve": 1703,
      "until": 1704,
      "violent": 1705,
      "wedding": 1706,
      "wine": 1707,
      "wont": 1708,
      "wound": 1709,
      "yonder": 1710,
      "BALTHASAR": 1711,
      "BISHOP": 1712,
      "Beseech": 1713,
      "Dear": 1714,
      "Father": 1715,
      "Hast": 1716,
      "Know": 1717,
      "Lo": 1718,
      "Love": 1719,
      "Marshal": 1720,
      "Mayor": 1721,
      "Might": 1722,
      "None": 1723,
      "Nothing": 1724,
      "Only": 1725,
      "PERCY": 1726,
      "Thanks": 1727,
      "Turn": 1728,
      "Widow": 1729,
      "access": 1730,
      "accuse": 1731,
      "advantage": 1732,
      "amen": 1733,
      "apparel": 1734,
      "assurance": 1735,
      "beast": 1736,
      "beyond": 1737,
      "bodies": 1738,
      "burthen": 1739,
      "called": 1740,
      "chide": 1741,
      "colours": 1742,
      "commanded": 1743,
      "convey": 1744,
      "credit": 1745,
      "crowns": 1746,
      "cursed": 1747,
      "curses": 1748,
      "curst": 1749,
      "dares": 1750,
      "deal": 1751,
      "dies": 1752,
      "disposition": 1753,
      "drops": 1754,
      "dukedom": 1755,
      "durst": 1756,
      "east": 1757,
      "embrace": 1758,
      "ends": 1759,
      "endure": 1760,
      "excellent": 1761,
      "faces": 1762,
      "fail": 1763,
      "fairly": 1764,
      "flies": 1765,
      "folly": 1766,
      "fortunes": 1767,
      "gate": 1768,
      "government": 1769,
      "happiness": 1770,
      "hark": 1771,
      "hatred": 1772,
      "hearted": 1773,
      "hereafter": 1774,
      "hid": 1775,
      "hopes": 1776,
      "houses": 1777,
      "inform": 1778,
      "instrument": 1779,
      "joyful": 1780,
      "joys": 1781,
      "language": 1782,
      "large": 1783,
      "lend": 1784,
      "looking": 1785,
      "making": 1786,
      "minister": 1787,
      "misery": 1788,
      "mistake": 1789,
      "n": 1790,
      "naked": 1791,
      "natural": 1792,
      "needful": 1793,
      "number": 1794,
      "obedience": 1795,
      "opinion": 1796,
      "pack": 1797,
      "painted": 1798,
      "peril": 1799,
      "piteous": 1800,
      "plead": 1801,
      "plot": 1802,
      "prevail": 1803,
      "prey": 1804,
      "princes": 1805,
      "remains": 1806,
      "remembrance": 1807,
      "ring": 1808,
      "room": 1809,
      "rt": 1810,
      "rule": 1811,
      "school": 1812,
      "seas": 1813,
      "seest": 1814,
      "senators": 1815,
      "services": 1816,
      "shortly": 1817,
      "shut": 1818,
      "sometime": 1819,
      "sometimes": 1820,
      "spare": 1821,
      "spend": 1822,
      "stoop": 1823,
      "story": 1824,
      "table": 1825,
      "terror": 1826,
      "theirs": 1827,
      "thrust": 1828,
      "tide": 1829,
      "trick": 1830,
      "turns": 1831,
      "undertake": 1832,
      "unnatural": 1833,
      "waters": 1834,
      "ways": 1835,
      "wed": 1836,
      "whiles": 1837,
      "wits": 1838,
      "worn": 1839,
      "wot": 1840,
      "wounded": 1841,
      "wrath": 1842,
      "Amen": 1843,
      "Boatswain": 1844,
      "DORCAS": 1845,
      "Dorset": 1846,
      "Exeter": 1847,
      "French": 1848,
      "Gentlemen": 1849,
      "Lay": 1850,
      "Lucio": 1851,
      "March": 1852,
      "NORFOLK": 1853,
      "Naples": 1854,
      "Page": 1855,
      "Post": 1856,
      "ROSS": 1857,
      "Right": 1858,
      "Save": 1859,
      "Sicilia": 1860,
      "Those": 1861,
      "Volsce": 1862,
      "Whither": 1863,
      "Worthy": 1864,
      "absent": 1865,
      "accept": 1866,
      "add": 1867,
      "armour": 1868,
      "bare": 1869,
      "bastard": 1870,
      "blush": 1871,
      "boar": 1872,
      "boot": 1873,
      "bred": 1874,
      "brings": 1875,
      "brook": 1876,
      "butcher": 1877,
      "calm": 1878,
      "camest": 1879,
      "captain": 1880,
      "cease": 1881,
      "chair": 1882,
      "comest": 1883,
      "contented": 1884,
      "contract": 1885,
      "dagger": 1886,
      "debt": 1887,
      "degree": 1888,
      "delay": 1889,
      "den": 1890,
      "deserves": 1891,
      "dew": 1892,
      "discover": 1893,
      "dish": 1894,
      "drums": 1895,
      "dying": 1896,
      "employ": 1897,
      "enmity": 1898,
      "entertain": 1899,
      "express": 1900,
      "fame": 1901,
      "fathers": 1902,
      "frame": 1903,
      "freely": 1904,
      "friendly": 1905,
      "glorious": 1906,
      "granted": 1907,
      "grows": 1908,
      "hap": 1909,
      "hateful": 1910,
      "instruct": 1911,
      "intent": 1912,
      "isle": 1913,
      "its": 1914,
      "kin": 1915,
      "knife": 1916,
      "leads": 1917,
      "led": 1918,
      "manners": 1919,
      "market": 1920,
      "meant": 1921,
      "mild": 1922,
      "mile": 1923,
      "monstrous": 1924,
      "month": 1925,
      "murderer": 1926,
      "nought": 1927,
      "odds": 1928,
      "passage": 1929,
      "passion": 1930,
      "perfect": 1931,
      "plant": 1932,
      "powers": 1933,
      "praise": 1934,
      "press": 1935,
      "princess": 1936,
      "proper": 1937,
      "protest": 1938,
      "purse": 1939,
      "quench": 1940,
      "realm": 1941,
      "repair": 1942,
      "resolution": 1943,
      "respected": 1944,
      "reverend": 1945,
      "rogue": 1946,
      "scene": 1947,
      "sceptre": 1948,
      "scope": 1949,
      "seize": 1950,
      "serves": 1951,
      "shape": 1952,
      "sharp": 1953,
      "sins": 1954,
      "slept": 1955,
      "slow": 1956,
      "spite": 1957,
      "supposed": 1958,
      "suspicion": 1959,
      "terms": 1960,
      "thief": 1961,
      "tomb": 1962,
      "trade": 1963,
      "unknown": 1964,
      "untimely": 1965,
      "wants": 1966,
      "winds": 1967,
      "wreck": 1968,
      "write": 1969,
      "?--": 1970,
      "AEdile": 1971,
      "ALONSO": 1972,
      "About": 1973,
      "Bring": 1974,
      "Came": 1975,
      "DORSET": 1976,
      "Down": 1977,
      "FERDINAND": 1978,
      "Froth": 1979,
      "GREEN": 1980,
      "Huntsman": 1981,
      "Ireland": 1982,
      "Jack": 1983,
      "Pomfret": 1984,
      "Ratcliff": 1985,
      "Romans": 1986,
      "Rosaline": 1987,
      "Soldier": 1988,
      "Son": 1989,
      "TYRREL": 1990,
      "Titus": 1991,
      "Until": 1992,
      "Wilt": 1993,
      "Ye": 1994,
      "able": 1995,
      "aboard": 1996,
      "accused": 1997,
      "advice": 1998,
      "advised": 1999,
      "affections": 2000,
      "afford": 2001,
      "afternoon": 2002,
      "alike": 2003,
      "allow": 2004,
      "approach": 2005,
      "arrived": 2006,
      "assured": 2007,
      "beard": 2008,
      "bearing": 2009,
      "begun": 2010,
      "behalf": 2011,
      "bethink": 2012,
      "bird": 2013,
      "boots": 2014,
      "charged": 2015,
      "commission": 2016,
      "committed": 2017,
      "conduct": 2018,
      "contempt": 2019,
      "counterfeit": 2020,
      "county": 2021,
      "courage": 2022,
      "cup": 2023,
      "daily": 2024,
      "dam": 2025,
      "darest": 2026,
      "desert": 2027,
      "elder": 2028,
      "estate": 2029,
      "fare": 2030,
      "fashion": 2031,
      "fears": 2032,
      "finds": 2033,
      "firm": 2034,
      "gently": 2035,
      "gift": 2036,
      "giving": 2037,
      "greatest": 2038,
      "grieve": 2039,
      "grievous": 2040,
      "groan": 2041,
      "groans": 2042,
      "hanged": 2043,
      "haply": 2044,
      "hardly": 2045,
      "hasty": 2046,
      "heed": 2047,
      "holds": 2048,
      "hunt": 2049,
      "imprisonment": 2050,
      "instruments": 2051,
      "island": 2052,
      "jealous": 2053,
      "kindly": 2054,
      "lament": 2055,
      "lark": 2056,
      "lion": 2057,
      "loud": 2058,
      "lovely": 2059,
      "loyal": 2060,
      "lusty": 2061,
      "mend": 2062,
      "messenger": 2063,
      "miss": 2064,
      "nobly": 2065,
      "north": 2066,
      "offend": 2067,
      "parliament": 2068,
      "peers": 2069,
      "perforce": 2070,
      "perpetual": 2071,
      "pieces": 2072,
      "prosperous": 2073,
      "protector": 2074,
      "punish": 2075,
      "pure": 2076,
      "puts": 2077,
      "raise": 2078,
      "rascal": 2079,
      "revenged": 2080,
      "reverence": 2081,
      "roar": 2082,
      "round": 2083,
      "sanctuary": 2084,
      "sends": 2085,
      "shoulder": 2086,
      "shrew": 2087,
      "sickness": 2088,
      "silent": 2089,
      "single": 2090,
      "sink": 2091,
      "sky": 2092,
      "slay": 2093,
      "smiles": 2094,
      "smooth": 2095,
      "sore": 2096,
      "soundly": 2097,
      "special": 2098,
      "standing": 2099,
      "store": 2100,
      "streets": 2101,
      "strew": 2102,
      "stroke": 2103,
      "study": 2104,
      "sway": 2105,
      "tame": 2106,
      "taught": 2107,
      "tells": 2108,
      "third": 2109,
      "thrice": 2110,
      "tied": 2111,
      "top": 2112,
      "treacherous": 2113,
      "trees": 2114,
      "unless": 2115,
      "urged": 2116,
      "utter": 2117,
      "vault": 2118,
      "veins": 2119,
      "venom": 2120,
      "vows": 2121,
      "waking": 2122,
      "warlike": 2123,
      "weather": 2124,
      "wept": 2125,
      "whereof": 2126,
      "willingly": 2127,
      "wrought": 2128,
      ";--": 2129,
      "Bear": 2130,
      "Caesar": 2131,
      "Cannot": 2132,
      "Commend": 2133,
      "Derby": 2134,
      "Fare": 2135,
      "Fourth": 2136,
      "Gentle": 2137,
      "Ghost": 2138,
      "Long": 2139,
      "Makes": 2140,
      "Milan": 2141,
      "Rather": 2142,
      "Salisbury": 2143,
      "Twere": 2144,
      "Tyrrel": 2145,
      "Vienna": 2146,
      "Young": 2147,
      "abide": 2148,
      "according": 2149,
      "ado": 2150,
      "ago": 2151,
      "aim": 2152,
      "alack": 2153,
      "alliance": 2154,
      "although": 2155,
      "amazed": 2156,
      "apparent": 2157,
      "appetite": 2158,
      "ass": 2159,
      "assure": 2160,
      "attempt": 2161,
      "aunt": 2162,
      "avoid": 2163,
      "bade": 2164,
      "ballad": 2165,
      "barren": 2166,
      "beasts": 2167,
      "beholding": 2168,
      "below": 2169,
      "besides": 2170,
      "betimes": 2171,
      "books": 2172,
      "boys": 2173,
      "breathed": 2174,
      "bridegroom": 2175,
      "bury": 2176,
      "catch": 2177,
      "caught": 2178,
      "chase": 2179,
      "commons": 2180,
      "complain": 2181,
      "conceit": 2182,
      "conference": 2183,
      "constant": 2184,
      "current": 2185,
      "defence": 2186,
      "desires": 2187,
      "determined": 2188,
      "devotion": 2189,
      "dignity": 2190,
      "disdain": 2191,
      "disgrace": 2192,
      "dowry": 2193,
      "dwell": 2194,
      "entertainment": 2195,
      "equal": 2196,
      "exchange": 2197,
      "expect": 2198,
      "fairer": 2199,
      "fairest": 2200,
      "faithful": 2201,
      "falsehood": 2202,
      "fancy": 2203,
      "feed": 2204,
      "feeling": 2205,
      "feet": 2206,
      "fires": 2207,
      "food": 2208,
      "forced": 2209,
      "fore": 2210,
      "forfeit": 2211,
      "forgive": 2212,
      "fright": 2213,
      "froward": 2214,
      "gallant": 2215,
      "ghost": 2216,
      "govern": 2217,
      "graves": 2218,
      "greet": 2219,
      "growing": 2220,
      "hat": 2221,
      "heirs": 2222,
      "hie": 2223,
      "holp": 2224,
      "image": 2225,
      "impossible": 2226,
      "increase": 2227,
      "keeper": 2228,
      "knaves": 2229,
      "lean": 2230,
      "length": 2231,
      "maintain": 2232,
      "meeting": 2233,
      "melancholy": 2234,
      "merit": 2235,
      "morn": 2236,
      "mourn": 2237,
      "mouths": 2238,
      "muster": 2239,
      "native": 2240,
      "newly": 2241,
      "oaths": 2242,
      "obedient": 2243,
      "odd": 2244,
      "offended": 2245,
      "particular": 2246,
      "parting": 2247,
      "partly": 2248,
      "patricians": 2249,
      "points": 2250,
      "pound": 2251,
      "powerful": 2252,
      "profit": 2253,
      "raised": 2254,
      "rash": 2255,
      "rebellion": 2256,
      "regal": 2257,
      "renowned": 2258,
      "ripe": 2259,
      "rose": 2260,
      "ruled": 2261,
      "sail": 2262,
      "salt": 2263,
      "saying": 2264,
      "season": 2265,
      "sees": 2266,
      "sell": 2267,
      "sets": 2268,
      "sire": 2269,
      "slaves": 2270,
      "sooth": 2271,
      "sovereignty": 2272,
      "stamp": 2273,
      "stopp": 2274,
      "sue": 2275,
      "surely": 2276,
      "swallow": 2277,
      "tarry": 2278,
      "task": 2279,
      "temper": 2280,
      "tempest": 2281,
      "treasure": 2282,
      "tree": 2283,
      "tremble": 2284,
      "trumpet": 2285,
      "twain": 2286,
      "tyranny": 2287,
      "unhappy": 2288,
      "vex": 2289,
      "virtues": 2290,
      "waste": 2291,
      "weakness": 2292,
      "weeps": 2293,
      "weigh": 2294,
      "whip": 2295,
      "wholesome": 2296,
      "wide": 2297,
      "yoke": 2298,
      "yond": 2299,
      ".--": 2300,
      "ADRIAN": 2301,
      "Anon": 2302,
      "Behold": 2303,
      "Bushy": 2304,
      "CLEOMENES": 2305,
      "Conspirator": 2306,
      "County": 2307,
      "Didst": 2308,
      "Each": 2309,
      "FROTH": 2310,
      "Get": 2311,
      "Hail": 2312,
      "Happy": 2313,
      "Italy": 2314,
      "Lartius": 2315,
      "Many": 2316,
      "Mariana": 2317,
      "Me": 2318,
      "Noble": 2319,
      "Paul": 2320,
      "Perdita": 2321,
      "Proceed": 2322,
      "Remember": 2323,
      "Return": 2324,
      "Through": 2325,
      "Time": 2326,
      "Tullus": 2327,
      "Tush": 2328,
      "Uncle": 2329,
      "Up": 2330,
      "WILLOUGHBY": 2331,
      "Whether": 2332,
      "William": 2333,
      "abused": 2334,
      "accursed": 2335,
      "adventure": 2336,
      "adversaries": 2337,
      "ah": 2338,
      "angel": 2339,
      "anointed": 2340,
      "appeal": 2341,
      "appointed": 2342,
      "axe": 2343,
      "babes": 2344,
      "beauteous": 2345,
      "began": 2346,
      "betray": 2347,
